amodio.toggle-excluded-files
AndenetAlexander.vim-cheatsheet
asvetliakov.vscode-neovim
DaltonMenezes.aura-theme
dbaeumer.vscode-eslint
digital-molecules.service-bus-explorer
eamodio.gitlens
Equinusocio.moxer-icons
formulahendry.dotnet-test-explorer
GitHub.vscode-pull-request-github
ilich8086.coldfusion
josee9988.minifyall
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-playwright.playwright
ms-vscode.powershell
ms-vscode.vs-keybindings
redhat.vscode-xml
ritwickdey.LiveServer
vscodevim.vim
VSpaceCode.whichkey
